const ActivityList = [
  {
    'key' : '1',
    'title' : `'게으른 스터디' 참여`,
    'date' : '2021.11 ~ 진행 중',
    'inf' : '멋쟁이사자처럼 프론트엔드 스쿨 동기들과 함께하는 스터디입니다. ‘게으른 속도라도 조금씩 해보자’는 취지로 시작한 스터디지만 초심을 잃고 모두 열심히 참여한 덕분에 수료 후에도 지속적으로 함께 공부하고 있습니다. 퍼블리싱, 자바스크립트, 리액트, 코딩 테스트 등 다양한 주제로 운영됩니다.'
  },
  {
    'key' : '2',
    'title' : `'손으로 익히는 자바스크립트 기초' 출간`,
    'date' : '2022.03',
    'inf' : '자바스크립트 기초 개념과 예제를 손코딩을 통해 익힐 수 있는 도서입니다. 초중학생을 대상으로 집필하였으며 무료 전자책으로 제공됩니다. 교보문고, 알라딘, 리디북스 등에서 다운로드 가능합니다.'
  },
]

export default ActivityList;